export const contactsSections = [
  {
    title: "Викладачі",
    data: [
      { id: "t1", name: "Єфремов Юрій", phone: "+380 67 111 22 33" },
      { id: "t2", name: "Власенко Олеш", phone: "+380 67 222 33 44" },
    ],
  },
  {
    title: "Студенти",
    data: [
      { id: "s1", name: "Миколайчук Вадим", phone: "+380 67 333 44 55" },
      { id: "s2", name: "Олійник Дмитрій", phone: "+380 67 444 55 66" },
      { id: "s3", name: "Кравчук Максим", phone: "+380 67 555 66 77" },
    ],
  },
  {
    title: "Адміністрація",
    data: [
      { id: "a1", name: "Декан", phone: "+380 67 666 77 88" },
      { id: "a2", name: "Куратор", phone: "+380 67 777 88 99" },
    ],
  },
];
